run/flowthermal/FTL-Lesson6/Allrun
#!/bin/bash

touch foo.foam
blockMesh > log.blockMesh
FTL-Lesson4

